/* LogOut - title */
"Are you sure?" = "Are you sure?";

/* Forgot password - message */
"Call the number 097 692 42 09." = "Call the number 097 692 42 09.";

/* LogOut - cancel
   Sign alert - cancel action */
"Cancel" = "Cancel";

/* Forgot password - close
   Instruction - close */
"Close" = "Close";

/* Forgot password - title */
"Don't worry!" = "Don't worry!";

/* Sign alert - title */
"Enter sequrity code" = "Enter sequrity code";

/* Incorrect data - title */
"Incorrect login or password" = "Incorrect login or password";

/* Instruction - title */
"Instruction for " = "Instruction for ";

/* Exit from account
   LogOut - exit */
"Log Out" = "Log Out";

/* Incorrect data - OK
   Sign alert - OK */
"OK" = "OK";

/* Incorrect data - message */
"Please, try again." = "Please, try again.";

/* Sign aler - message */
"Sequrity code has been sent to your email." = "Sequrity code has been sent to your email.";

